Repository: harankumar/kamusi-territorydata
Catalog: data/po/*.po
Languages: sr_cyrl_me, ur_in

source: Ascension Island
ur_in: جزیرہ اسینشن

source: Åland Islands
ur_in: جزائر آلینڈ

source: Bouvet Island
ur_in: جزیرہ بوویت

source: Cocos (Keeling) Islands
ur_in: جزائر (کیلنگ) کوکوس

source: Cook Islands
ur_in: جزائر کک

source: Clipperton Island
ur_in: جزیرہ کلپرٹن

source: Diego Garcia
ur_in: ڈیگو گارشیا

source: Falkland Islands
ur_in: جزائر فاکلینڈ

source: Falkland Islands (Islas Malvinas)
ur_in: جزائر فاکلینڈ (اسلاس مالویناس)

source: Faroe Islands
ur_in: جزائر فیرو

source: French Guiana
ur_in: فرانسیسی گیانا

source: Heard & McDonald Islands
ur_in: جزائر ہرڈ و مکڈونلڈ

source: Canary Islands
ur_in: جزائر کناری

source: British Indian Ocean Territory
ur_in: برطانوی بحرہند خطہ

source: Marshall Islands
ur_in: جزائر مارشل

source: Northern Mariana Islands
ur_in: جزائر شمالی ماریانا

source: Norfolk Island
ur_in: جزیرہ نارفوک

source: Pitcairn Islands
ur_in: جزائر پٹکیرن

source: Solomon Islands
ur_in: جزائر سلیمان

source: Tristan da Cunha
ur_in: ترسٹان دا کونیا

source: Turks & Caicos Islands
ur_in: جزائر کیکس و ترکیہ

source: U.S. Outlying Islands
sr_cyrl_me: Мања удаљена острва САД
ur_in: امریکی بیرونی جزائر

source: British Virgin Islands
sr_cyrl_me: Британска Дјевичанска Острва
ur_in: برطانوی جزائر ورجن

source: U.S. Virgin Islands
sr_cyrl_me: Америчка Дјевичанска Острва
ur_in: امریکی جزائر ورجن

source: Belarus
sr_cyrl_me: Бјелорусија

source: Congo - Brazzaville
sr_cyrl_me: Конго

source: Côte d’Ivoire
sr_cyrl_me: Обала Слоноваче (Кот д’Ивоар)

source: Czechia
sr_cyrl_me: Чешка Република

source: Germany
sr_cyrl_me: Њемачка

source: St. Kitts & Nevis
sr_cyrl_me: Свети Китс и Невис

source: Macedonia (FYROM)
sr_cyrl_me: БЈР Македонија

source: St. Pierre & Miquelon
sr_cyrl_me: Свети Пјер и Микелон

source: Réunion
sr_cyrl_me: Реунион

source: Timor-Leste
sr_cyrl_me: Тимор-Лесте (Источни Тимор)

source: St. Vincent & Grenadines
sr_cyrl_me: Свети Винсент и Гренадини
